<?php
//000000000000
 exit();?>
a:7:{i:0;a:3:{s:2:"id";i:635;s:3:"day";s:9:"第一天";s:8:"sign_num";i:10;}i:1;a:3:{s:2:"id";i:148;s:3:"day";s:9:"第二天";s:8:"sign_num";s:2:"20";}i:2;a:3:{s:2:"id";i:149;s:3:"day";s:9:"第三天";s:8:"sign_num";s:2:"30";}i:3;a:3:{s:2:"id";i:150;s:3:"day";s:9:"第四天";s:8:"sign_num";s:2:"40";}i:4;a:3:{s:2:"id";i:151;s:3:"day";s:9:"第五天";s:8:"sign_num";s:2:"50";}i:5;a:3:{s:2:"id";i:152;s:3:"day";s:9:"第六天";s:8:"sign_num";s:2:"60";}i:6;a:3:{s:2:"id";i:573;s:3:"day";s:9:"第七天";s:8:"sign_num";i:120;}}